var datas = [
    {
        id: 1,
        class: 'inf1',
        src: './imgs/id1.jpeg',
        title: '2021年中国教育培训行业发展趋势报告',
        time: '2021年04月06日 | 来源：艾瑞咨询',
        synopsis: '《创新复盘与浪潮展望》是由新东方发起并主导，由艾瑞咨询协助完成的 中国教育培训行业发展趋势报告...',
        content: `
            <p>&emsp;&emsp;<b>核心摘要：</b></p>
            <p>&emsp;&emsp;《创新复盘与浪潮展望》是由新东方发起并主导，由艾瑞咨询协助完成的 中国教育培训行业发展趋势报告 ，报告中将对 启蒙教育、国际教育、教育科技、OMO 等给出研究数据及深度洞察，为教育行业创业者了解行业现状提供价值参考。</p>
            <p>&emsp;&emsp;<b>启蒙教育：</b>赛道头部效应明显，但仍存在规模与盈利难平衡的挑战，未来有望通过优质、体系化的内容、产品、服务形成差异化，以产品力驱动增长，并通过精细化运营、拓展新品类，提升整体ROI。</p>
            <p>&emsp;&emsp;<b>国际教育：</b>近700亿市场中，疫情对各个细分赛道的影响不一，海外疫情平稳后，市场有望迅速回弹，进入稳步发展阶段。当前，传统服务依旧占据主要地位，极具入口价值，创新服务的发展使得行业生态日益丰富，产业链上下游加速整合，大小机构携手进行生态共建是大势所趋。</p>
            <p>&emsp;&emsp;<b>教育科技：</b>传统教培机构的科技化路径主要从信息化、互联网化、智能化和数据化等方面进行全面的提升和转变，旨在从教育升级为教育科技；在线教育企业多从工具产品向内容服务转变，对接C端的需求，教育信息化公司通常选择公立校或教培机构切入，对接G端、B端需求，旨在从科技升级为教育科技。</p>
            <p>&emsp;&emsp;<b>教育OMO：</b>重塑教育全链条，在前端获客、后端教学、技术支持与组织架构上实现线上线下融合，在AI、大数据、云计算等新兴技术的广泛应用下，教育OMO模式将持续创新，满足用户教培服务消费升级的新需求，顺应教培机构从面向管理到面向服务的发展趋势，推动教培企业数字化转型。</p>
            <p>&emsp;&emsp;<b>01、低龄儿童教育流量新战场</b></p>
            <p>&emsp;&emsp;启蒙教育行业发展历程</p>
            <p>&emsp;&emsp;教育风口前移，低龄儿童教育赛道兴起</p>
            <p>&emsp;&emsp;低龄化趋势：自K12教育赛道格局基本确立后，教育风口逐渐前移，以启蒙英语为代表的低龄儿童教育赛道开始兴起，占据教育领域新的流量入口。</p>
            <p>&emsp;&emsp;在线化趋势：VIPKID的火热、技术的发展推动低龄儿童教育在线化。</p>
            <p>&emsp;&emsp;不同学科发展节奏不同：英语学科最早在线化、课程形态多元（包括工具类、AI、直播类），数理思维以小班直播为主，大语文主要为AI课。</p>
            <p>&emsp;&emsp;启蒙教育行业市场规模</p>
            <p>&emsp;&emsp;2020年启蒙教育市场规模达千亿级，学科教学启蒙占主导</p>
            <img src='./imgs/id1-1.png' alt='咨询图' class='imgs'/>
            <img src='./imgs/id1-2.png' alt='咨询图' class='imgs'/>
            <img src='./imgs/id1-3.png' alt='咨询图' class='imgs'/>
            <img src='./imgs/id1-4.png' alt='咨询图' class='imgs'/>
            <p>&emsp;&emsp;教学启蒙细分市场商业模式</p>
            <p>&emsp;&emsp;多采用体验课向正价课转化模式，产品特性与公司运营策略的不同导致UE模型的差异</p>
            <img src='./imgs/id1-5.jpeg' alt='咨询图' class='imgs'/>
            <p>&emsp;&emsp;教学启蒙细分市场获客模式</p>
            <p>&emsp;&emsp;获客渠道主要有流量平台投放、私域流量运营及转介绍，对应获客成本有差异</p>
            <p>&emsp;&emsp;现有头部玩家策略不同，巨头或融资能力强的头部玩家，倾向于通过外部投放持续扩大规模，同时制定精细化投放策略并结合转介绍优化成本；部分玩家倾向于通过私域流量导流，在规模和效率间取得平衡，如伴鱼（自有绘本APP）。此外，由于转介绍的leads质量最高且成本低，提升转介绍率为最有效的降低获客成本的方式。</p>
            <img src='./imgs/id1-6.jpeg' alt='咨询图' class='imgs'/>
            <p>&emsp;&emsp;教学启蒙细分市场履约模式</p>
            <p>&emsp;&emsp;规模扩张的同时供给端也需扩张，企业需关注人效，运营难度提升，但同时构成壁垒</p>
            <img src='./imgs/id1-7.jpeg' alt='咨询图' class='imgs'/>
            <p>&emsp;&emsp;启蒙教育行业发展趋势</p>
            <p>&emsp;&emsp;以优质、体系化的内容、产品、服务形成差异化，以产品力驱动增长</p>
            <img src='./imgs/id1-8.jpeg' alt='咨询图' class='imgs'/>
            <p>&emsp;&emsp;通过精细化运营、拓展新品类，提升整体ROI</p>
            <img src='./imgs/id1-9.jpeg' alt='咨询图' class='imgs'/>
            <p>&emsp;&emsp;<b>02、国际教育：近看复苏，远看成长</b></p>
            <p>&emsp;&emsp;国际教育行业整体概况</p>
            <p>&emsp;&emsp;创新服务的发展使得行业生态日益丰富，而传统服务仍极具入口价值</p>
            <p>&emsp;&emsp;传统大型机构与新兴机构争相布局创新业务以迎合用户需求，国际教育行业生态近年日益丰富。此外，国际教育客户使用率最高的产品仍是留学考培、留学咨询，传统留学服务极具入口价值，同时留学中学业辅导、背景提升等创新服务也已形成一定的用户基础。</p>
            <img src='./imgs/id1-10.png' alt='咨询图' class='imgs'/>
            <img src='./imgs/id1-11.png' alt='咨询图' class='imgs'/>
            <p>&emsp;&emsp;国际教育行业市场规模</p>
            <p>&emsp;&emsp;2020年整体规模近700亿，其中传统赛道仍为主要组成部分，新兴赛道增长迅速</p>
            <p>&emsp;&emsp;市场整体规模近700亿元，疫情前行业同比增速在10%上下浮动，2020年受疫情影响整体呈负增长。</p>
            <p>&emsp;&emsp;传统赛道：含国际学校、留学咨询、留学考培，仍是市场的主要组成部分，疫情前已进入相对平稳的增长阶段；</p>
            <p>&emsp;&emsp;新兴赛道：含面向留学生、准留学生的背景提升、就业咨询，疫情前增长迅速。</p>
            <img src='./imgs/id1-12.jpeg' alt='咨询图' class='imgs'/>
            <p>&emsp;&emsp;国际教育行业整体回顾</p>
            <p>&emsp;&emsp;疫情对国际教育行业的压力将逐步减小，海外疫情平稳后市场将迅速回弹、稳步发展</p>
            <p>&emsp;&emsp;当前国际教育面对的压力主要仍为海外疫情对出国留学需求的压制，但市场整体已然触底，同时各类机构也在危机中积极应对、持续创新，预计疫情对国际教育的影响将逐步缩小，并在海外疫情受控后迅速回弹，而后持续稳步发展。</p>
            <img src='./imgs/id1-13.png' alt='咨询图' class='imgs'/>
            <p>&emsp;&emsp;国际教育行业未来展望</p>
            <p>&emsp;&emsp;大型头部机构和中小创新机构互补性强，大机构赋能产业链、与创新机构携手发展是大势所趋</p>
            <p>&emsp;&emsp;大型头部机构通过多年线下布局、品牌塑造成为国际教育服务的流量入口，同时经营稳定、资金相对充足，但渴望通过新业务驱动增长；中小型机构在部分新兴赛道或本地化市场占有优势，但规模相对较小、自有流量和资源有限。大机构通过资源输出赋能产业链、拓展自身业务，小机构借助大机构的资源加速发展，双方的合作将促进生态进一步完善。</p>
            <img src='./imgs/id1-14.png' alt='咨询图' class='imgs'/>
            <p>&emsp;&emsp;<b>03、教育科技升级的双向路径</b></p>
            <p>&emsp;&emsp;发展路径一：从教育到教育科技</p>
            <p>&emsp;&emsp;传统教培机构的科技化路径——整体发展路径</p>
            <p>&emsp;&emsp;整体而言，传统教培机构的科技化路径主要从信息化、互联网化、智能化和数据化等方面进行全面的提升和转变。</p>
            <img src='./imgs/id1-15.jpeg' alt='咨询图' class='imgs'/>
            <p>&emsp;&emsp;传统教培机构的科技化路径——具体应用环节</p>
            <img src='./imgs/id1-16.jpeg' alt='咨询图' class='imgs'/>
            <p>&emsp;&emsp;发展路径二：从科技到教育科技</p>
            <p>&emsp;&emsp;B/G端切入— 教育信息化的应用场景</p>
            <p>&emsp;&emsp;教育信息化公司通常选择公立校或教培机构切入，对接G端、B端需求，其产品应用场景包括智能教学、考试系统、作业处理与校园管理等。</p>
            <img src='./imgs/id1-17.jpeg' alt='咨询图' class='imgs'/>
            <p>&emsp;&emsp;C端切入（工具）—信息化学习工具的应用场景及成长路径</p>
            <img src='./imgs/id1-18.jpeg' alt='咨询图' class='imgs'/>
            <p>&emsp;&emsp;教育科技行业未来发展趋势</p>
            <img src='./imgs/id1-19.jpeg' alt='咨询图' class='imgs'/>
            <p>&emsp;&emsp;<b>04、教育OMO如何从概念走向实践</b></p>
            <p>&emsp;&emsp;教育OMO模式概览</p>
            <p>&emsp;&emsp;重塑教育全链条，实现线上线下融合</p>
            <p>&emsp;&emsp;教育行业OMO模式是指通过科技革新及组织变革的方式对教育全链条进行重塑，进而实现线上线下融合的商业模式。OMO聚焦于效果及服务两大行业基石，通过模式创新的方式拓宽服务半径，提升教育效果，同时科技的融合为此提供了无限的想象空间。</p>
            <p>&emsp;&emsp;对于机构而言，OMO是实现产品差异化、降低获客成本及加深护城河的关键手段之一；OMO并没有明确的边界与范围，各家机构基于自身对科技及教育的理解，探索OMO模式下自身的解决方案。</p>
            <img src='./imgs/id1-20.png' alt='咨询图' class='imgs'/>
            <p>&emsp;&emsp;疫情期间教育行业的供需分析</p>
            <p>&emsp;&emsp;供给端应对疫情冲击，需求端产生整合需求，OMO应运而生，将成为教培形式发展新趋势</p>
            <img src='./imgs/id1-21.png' alt='咨询图' class='imgs'/>
            <p>&emsp;&emsp;教培机构OMO实践思路总结</p>
            <img src='./imgs/id1-22.png' alt='咨询图' class='imgs'/>
            <p>&emsp;&emsp;教育行业OMO未来趋势展望</p>
            <p>&emsp;&emsp;从面向管理到面向服务，OMO是教培企业数字化转型与用户需求升级的必然</p>
            <img src='./imgs/id1-23.jpeg' alt='咨询图' class='imgs'/>
            <p>&emsp;&emsp;5G时代的到来，AI、大数据、云计算等新兴技术的广泛应用将推动教育OMO模式创新</p>
            <p>&emsp;&emsp;相比4G，5G在网络延时及可靠性、区域设备接入密度、平均网络带宽等方面做出了重大改进。</p>
            <p>&emsp;&emsp;在教育领域，5G将带来多项重大改变，一是大幅提升移动在线教育的互动性，5G网络下，直播视频可实现4k/8k超高清、低时延，实现实时课堂互动；二是推动线下教育模式的演变，5G网络下，万物互联，现有线下教室可被打造成智慧互联教室；三是模糊现有教学模式的边界，全面打通线上线下教学环节，打造教学体验闭环。基于5G，AI、AR/VR、大数据等技术有望进一步发挥潜能。</p>
            <p>&emsp;&emsp;5G+AI可以更好地实现个性化教学，在5G网络下，学生的学习行为可以被实时捕捉，形成完整的记录，再通过人工智能和大数据的深度分析，实现更高质量的自适应学习；5G+AR/VR可以改善课堂体验，现阶段基于移动端设备的计算、传输能力可以在云端实现，大幅减少设备体积，甚至实现可穿戴化，学生可以随时随地进行沉浸式学习，有利于提升教学效果。</p>
            <img src='./imgs/id1-24.jpeg' alt='咨询图' class='imgs'/>
            `
    },
    {
        id: 2,
        class: 'inf1',
        src: './imgs/id2.png',
        title: '央视财经：教育赛道半年融资超百亿 子女教育消费预期排名第一',
        time: '2021年04月21日 | 来源：央视财经',
        synopsis: '据《中国美好生活大调查(2020-2021)》数据显示，过去十年中国的教育培训消费水平一直在提高...',
        content: `
            <p>&emsp;&emsp;据央视财经昨日发布的《中国美好生活大调查(2020-2021)》数据显示，过去十年中国的教育培训消费水平一直在提高。尤其是2020年，足足提高了7.5个百分点。2020年有27.48%的中国人在为教育培训买单，在12个消费选项中位列第四。到了2021年，在所有给出的消费选项中，教育培训挤进了前三。</p>
            <p>&emsp;&emsp;世界再乱也不忘充电</p>
            <p>&emsp;&emsp;<b>教育培训消费大幅提升</b></p>
            <p>&emsp;&emsp;在刚刚结束的2020年，疫情给国内多个行业的发展带来了出乎意料的变化。有些在经历挫折，有些却逆势发展。其中，最迅猛的要数教育培训行业。</p>
            <p>&emsp;&emsp;《中国美好生活大调查（2020-2021）》的数据显示，在过去的2020年里，27.48%的中国人在为教育培训买单，在12个消费选项中位列第四。大调查数据联盟天眼查的数据显示，2020年前10个月，教育培训行业净增企业数量同比上涨22.5%。仅在上半年，就有超百亿融资涌入了教育赛道。</p>
            <p>&emsp;&emsp;<b>子女教育难题达到5年新高点</b></p>
            <p>&emsp;&emsp;《中国美好生活大调查（2020-2021）》的调查数据显示，2020年，在百姓面临的家庭困难选项中，“子女教育”排在第三位，占比36.19%，达到了过去5年来的最高点。</p>
            <img src='./imgs/id2-1.jpeg' alt='咨询图' class='imgs'/>
            <img src='./imgs/id2-2.jpeg' alt='咨询图' class='imgs'/>
            <p>&emsp;&emsp;在选择“子女教育”成为主要家庭困难的人群中，36-45岁人群占比最高，达到了42.96%。其次是26-35岁人群和46-59岁的人群。“神兽”一旦闪亮登场，谁也逃不了。</p>
            <img src='./imgs/id2-3.jpeg' alt='咨询图' class='imgs'/>
            <p>&emsp;&emsp;<b>子女教育消费预期排名第一</b></p>
            <p>&emsp;&emsp;2021年，有31.30%的中国人想在教育培训上增加消费。</p>
            <img src='./imgs/id2-4.jpeg' alt='咨询图' class='imgs'/>
            <p>&emsp;&emsp;那么他们更愿意为哪种教育培训买单呢？大调查数据显示，排在第一位的就是“孩子教育”，占比45.63%，超过第二名“职业技能类培训”近一倍。</p>
            <img src='./imgs/id2-5.jpeg' alt='咨询图' class='imgs'/>
            <p>&emsp;&emsp;家庭困难选择“子女教育”的人群中，2021年打算为“子女教育”增加支出的人群占比更是达到了74.02%。看来，目前中国大多数家长的意向还是通过购买更高质量的教育来实现对孩子的提升。</p>
            <img src='./imgs/id2-6.jpeg' alt='咨询图' class='imgs'/>
            <p>&emsp;&emsp;中国父母对子女教育经费的重视程度全球有名。与其它家庭财务需求相比，子女教育支出在他们看来更为刚性，是最不可能削减的支出。</p>
            <p>&emsp;&emsp;在这个为了一个“神兽”可以全家老小齐上阵的时代，拿出家庭大部分收入给孩子提供优良教育资源已经变得司空见惯。孩子需不需要是一回事，缓解父母焦虑是肯定有用的。</p>
            <p>&emsp;&emsp;回顾过去十年的数据，大调查惊讶发现，中国的教育培训消费水平一直在提高。尤其是2020年，足足提高了7.5个百分点。</p>
            <img src='./imgs/id2-7.png' alt='咨询图' class='imgs'/>
            <p>&emsp;&emsp;到了2021年人们的冲劲不减，在所有给出的消费选项中，教育培训挤进了前三。</p>
            <img src='./imgs/id2-8.png' alt='咨询图' class='imgs'/>
            <p>&emsp;&emsp;为什么大家突然变得这么勤奋？下面就看看他们都在学些什么？</p>
            <p>&emsp;&emsp;为孩子、为工作</p>
            <p>&emsp;&emsp;压力让我们不停前行</p>
            <p>&emsp;&emsp;中国百姓具体把钱花在哪类教育培训里呢？大调查发现，排在第一位的是“孩子教育”，其次是“职业技能类”与“学历提升类”。让孩子获得好的教育，是众多家长的头等大事。</p>
            <img src='./imgs/id2-9.png' alt='咨询图' class='imgs'/>
            <p>&emsp;&emsp;在职业技能与学历提升上投入，明显是来自工作上的压力和自我实现，这是很多人提高竟争力的一个重要砝码。</p>
            <img src='./imgs/id2-10.png' alt='咨询图' class='imgs'/>
            <p>&emsp;&emsp;什么人最热衷于职业技能培训？从职业看，待业/失业人员占比最高（29.64%），其次是企业管理人员（26.78%）和进城务工人员（25.59%）。</p>
            <p>&emsp;&emsp;努力学习，多一技傍身，就会有更多的选择机会。《中国美好生活大调查》数据联盟智联招聘也发现，面对职场大环境的不确定性，白领们也把提升技能作为提高自身竞争力的第一刚需。人力资源岗位白领最希望学习新技能，其次是财务和行政岗位，这些岗位的白领们对一技之长的期待都很迫切。</p>
            <p>&emsp;&emsp;从不同城市看，一线城市对职业技能培训需求最大（28.44%）。可见还是一线城市职场人压力更大一些，在整体“不用扬鞭自奋蹄”的氛围下，谁都不敢让自己松懈。</p>
            <img src='./imgs/id2-11.png' alt='咨询图' class='imgs'/>
            <p>&emsp;&emsp;大调查还发现，2021年准备选择职业技能培训的人群，面临的最主要的家庭困难是收入（58.76%）、住房（32.20%）和婚恋问题（23.63%）。经济基础决定上层建筑，只有掌握了更多的生存技能，解决了收入问题，才能进一步搞定住房和婚恋问题。</p>
            <p>&emsp;&emsp;面对这个问题，或许男人的压力更大。2021年希望拥有“一技之长”的男女占比差了近四个百分点。女性则在学历提升、兴趣爱好、外语等方面的培训需求高于男性。终身学习这件事，早已经不分男女。共同进步，才能各取所长。            </p>
            <p>&emsp;&emsp;年轻人奔学历，老年人冲爱好，中年人为孩子</p>
            <p>&emsp;&emsp;从不同年龄层看需求，大调查发现，18-25岁的年轻人处在人生最黄金的阶段，除了子女教育他们什么都想学，尤其重视学历的提升。趁着还能全身心投入学习的年纪，把艰难的事先做了，真的是一个不错的选择。</p>
            <img src='./imgs/id2-12.png' alt='咨询图' class='imgs'/>
            <p>&emsp;&emsp;老年人也丝毫不放松，他们选择为“兴趣爱好”的比例最高。奋斗了一辈子，终于可以不为了什么，只为了高兴去学习，这才是真正为自己活一回。大调查相信，如果有一天，不管哪个年龄段都可以很纯粹地为“兴趣爱好”去学习，就一定没有那么多的焦虑了。</p>
            <img src='./imgs/id2-13.png' alt='咨询图' class='imgs'/>
            `
    },
    {
        id: 3,
        class: 'inf2',
        src: './imgs/id3.jpeg',
        title: '别瞎问了！挖掘需求只要这四个技巧',
        time: '2020年07月24日 | 来源：指学帮',
        synopsis: '挖需的时候家长的回答很冷淡，怎么办？<br>那一定是你提问的方式不对！',
        content: `
            <p>&emsp;&emsp;老师们可以自查一下日常和家长谈单是不是经常碰到类似这样的场景：</p>
            <p>&emsp;&emsp;- 小红妈妈来啦，爸爸没跟着一起吗？- 爸爸没空。- 今天还挺热，你们地铁过来的吗？- 是的。……- 这个课程您看时间也是对得上的吧？- 还行。   </p> 
            <p>&emsp;&emsp;顾问老师们是不是隔着屏幕都能感受到这似曾相识的尴尬和抓狂？ </p>   
            <p>&emsp;&emsp;原因很简单：上面的案例一直都是在用<b>「封闭式问题」</b>。</p>
            <p>&emsp;&emsp;封闭式问题就是只用回答“是不是”“要不要”“好不好”这类Yes or No的问题，不用家长多加思索，打开家长话匣子更是无从说起。      </p>
            <p>&emsp;&emsp;就拿上面的第一个问题举例，将“是坐地铁来的吗？”改成“您今天是怎么过来的？”家长就会跟你说：今天跟孩子坐地铁过来的，然后在哪里倒了几号线，在楼下看到了机构的广告牌，还挺好找的……高下立判。  </p>
            <p>&emsp;&emsp;成功的问法一定是让家长可以打开话匣子的，因为他只有去说更多的内容，你才有可能抓住其中的关键点。</p>
            <p>&emsp;&emsp;开放式问题都有哪些我们可以用「5W1H」概括，就是「WHAT」「WHICH」「WHERE」「WHEN」「HOW」，这样的问题放在挖需环节里，不光可以更好挖需，当家长打开了话匣子，他的戒备心也会放低，暴露的信息越多，你越了解他，就知道在出现问题时如何去解决。</p>
            <p>&emsp;&emsp;挖需其实就是“问问题”的工作，既然是问问题，就应该知道什么样叫好的问题，好问题的标准是什么？一个好问题是具备四个方面的。</p>    
            <p>&emsp;&emsp; <b>第一个方面叫可控性</b> </p>
            <p>&emsp;&emsp;如果我们问的问题是自己掌控不了的，那家长很可能就聊着聊着跑偏了，就不是我们要聊的重点了。当这个问题的可控性不强，还暗示出了其他不报名的东西，那对于我们来说是得不偿失的。 </p>
            <p>&emsp;&emsp; <b>第二个方面叫连环性</b></p>
            <p>&emsp;&emsp;就像挖需必备的七个问题点不是每一个问题点只踩一脚，而是要在上面不断深入地问下去，这就是问题连环性的体现了。 </p>
            <p>&emsp;&emsp; <b>第三个方面叫引导性 </b>  </p>
            <p>&emsp;&emsp;整个销售流程其实都是在引家长走进我们的套路里，所以这个套路毕竟必定是要有引导性的，我们的问题也必定是有引导性的。引导家长发现孩子目目前的境况，引导家长发现自己并不能帮到什么，引导家长发现需要一个专业的平台来辅导……        </p>
            <p>&emsp;&emsp; <b>第四个方面叫同理心 </b>      </p>
            <p>&emsp;&emsp;通过提问，建立和家长的同理心。当家长表达出自己的想法和立场，我们要更好的换位思考，站在家长的角度去理解，让他感觉到你对他这个想法是认同的，那他自然会想再继续聊下去。</p>        
            <p>&emsp;&emsp;所以，挖需谈单，不一定要有多高超的话术技巧，但一定要会知道如何提问，<b>成单率高的课程顾问，都是“问”出来的。</b></p>
            `
    },
    {
        id: 4,
        class: 'inf2',
        src: './imgs/id4.jpeg',
        title: '回访电话用这5个技巧，让成交率提升200%！',
        time: '2017年11月05日 | 来源：北京圣贤博大',
        synopsis: '给客户打电话回访产品使用情况时，如何消除客户的抵触情绪，让客户更好的配合电话回访呢？',
        content: `
            <p>&emsp;&emsp;给客户打电话回访产品使用情况时，如何消除客户的抵触情绪，让客户更好的配合电话回访呢？</p>
            <p>&emsp;&emsp;其实，回访就是电话销售。</p>  
            <p>&emsp;&emsp;首先我们要分析的，客户为什么会抵触。 </p>      
            <p>&emsp;&emsp;无外乎三个原因：</p>
            <p>&emsp;&emsp;<b>你说的内容客户不感兴趣；</b> </p>         
            <p>&emsp;&emsp;<b>你打电话的时间点不合适；</b></p>      
            <p>&emsp;&emsp;<b>打电话前预先没有铺垫。</b></p>     
            <p>&emsp;&emsp;这三个方面做不好，都会导致客户的反弹，甚至客户的厌恶。</p>   
            <p>&emsp;&emsp;尤其是两次以上引发客户的抵触，这时你的电话号码，一定会被客户拉入黑名单，就再也没办法和客户联系了。</p>
            <p>&emsp;&emsp;那到如何消除客户的抵触情绪呢？</p>           
            <p>&emsp;&emsp;回访电话，或者说电话营销的关键点，有五大关键点：</p>
            <p>&emsp;&emsp;关键一：电话营销的目的</p>
            <p>&emsp;&emsp;打电话之前一定要想好，这次我电话邀约的目的是什么。目的无外乎三个方面：推荐产品；邀请客户参加一次活动；激发客户体验我们某项服务的兴趣。所以，一定要想好我们电话营销的目的是干嘛，后面一切的工作都围绕这个目的去展开。这是电话营销的第一个关键点，明确目的。不要因为电话营销过程中的客户某一方面的问题，而偏离了我们方向。</p>
            <p>&emsp;&emsp;关键二：从客户角度出发</p>
            <p>&emsp;&emsp;电话营销，我们无论是准备什么内容，想聊什么，一定要从对方的角度出发，从对方的角度去考虑我们的表达方式以及表达内容，包括对产品展示的一些技术内容，从对方的角度出发。只有这样，他才有兴趣和你沟通下去，才有兴趣接着和你聊电话，而不是立即挂断。</p>
            <p>&emsp;&emsp;关键三：对客户的需求分析</p>
            <p>&emsp;&emsp;在和客户打电话的时候，无论是聊产品，还是邀约参加活动，包括激发客户体验我们某种服务的欲望，都要去紧握客户需求点。而需求点主要集中在两个方面：一是客户的痛点；二是客户的兴趣点。。要么紧抓客户的痛点，要么通过客户的兴趣点去进行导入。比如保险，保险客户的痛点往往是某个故事引发的(出了事因为没有及时买保险，而导致的麻烦)，或者兴趣点(这个保险购买有什么好处)，无外乎一个卖恐惧，一个是买未来的利益。</p>
            <p>&emsp;&emsp;关键四：切入话题</p>
            <p>&emsp;&emsp;在电话营销之前，务必要精心设计切入话题。切入话题直接决定了客户愿不愿意和你继续聊下去，而切入话题有两个注意事项：一、切记不要从产品切入；二是从客户的痛点和兴趣点切入。但也不只是直接抓痛点、兴趣点，而是从他关心的人、事、物去切入，比如打开话题聊小孩、聊长辈、聊旅游、聊最近的工作，客户往往都比较容易代入话题。切入话题一定要引发客户兴趣，或者让他听着比较顺耳，这一点至关重要。</p>
            <p>&emsp;&emsp;关键五：时间选择</p>
            <p>&emsp;&emsp;电话营销时间比较敏感，各位可以设想一下，客户正在开会的时候、正在上班的时候、正在处理工作的时候，如果打电话，客户往往会比较烦躁。但客户每天会有三个时段比较愿意接受这样的骚扰电话，处于相对的松懈和愿意被骚扰状态的时候。比如上午的10：30-12：00之间。这个时段他的工作也处理差不多，如果不在会议的话，他往往愿意接受电话；还有下午的3：30以后，晚上晚饭之后。这三个时段，各位一定注意，上午10：30-12：00之间，下午3：30到下班时间；晚上晚饭之后的半个小时左右。所以，一定要把握好电话的时间。</p>
            <p>&emsp;&emsp;<b>总结</b></p>
            <p>&emsp;&emsp;电话营销或回访电话有五个关键点：</p>           
            <p>&emsp;&emsp;<b>一，本次电话目的必须非常明确；</b></p>
            <p>&emsp;&emsp;<b>二，客户角度，从客户的角度出发，去设计所要说的话题和沟通；</b></p>
            <p>&emsp;&emsp;<b>三，对客户的需求分析，要知道客户的痛点和兴趣点；</b></p>
            <p>&emsp;&emsp;<b>四，切入话题的选择；</b></p>   
            <p>&emsp;&emsp;<b>五，时间选择。</b></p>
            <p>&emsp;&emsp;所以，每次，我们在次日要回访电话，要电话营销的时候，一定要提前一天，在前天晚上做好客户电话联络的各项准备。</p>
            <p>&emsp;&emsp;我们利用好《每日计划联络表》，这张表格里面要设计好、选择好产品，或我们谈话的目的，这样的切入话题一定是根据客户的家庭关系和客户的兴趣点和痛点进行设计，这五个方面缺一不可。</p>
            `
    },
    {
        id: 5,
        class: 'inf2',
        src: './imgs/id5.png',
        title: '「家长说没效果」这个黑锅教育机构不背！',
        time: '2017年02月06日 | 来源：优邦兔',
        synopsis: '相信从事教育行业的朋友，或多或少遇到过，尤其是K12和早教机构。',
        content: `
        <p>&emsp;&emsp;最近有一件特别烦心的事情，秋季班招了一名学生，五年级，三科成绩加起来还没有60分，我们没有给家长保证过“可以帮学生达到多少分”的承诺，但是学期末考试成绩一发下来，家长就怒了，语文65分，数学74分，英语62分。（我也不知道家长为什么好意思怒...）</p>
        <p>&emsp;&emsp;家长说：都来你们这里学了一个学期了，每个周末都来，怎么语文英语才刚刚及格啊？</p>
        <p>&emsp;&emsp;我们很郁闷啊，老师尽职尽责给孩子补课，每周只来一次，而且三科集中在一起，不可能一下子突飞猛进达到八九十分吧....</p>
        <p>&emsp;&emsp;无论我给家长如何如何解释，家长都非常生气，说不让孩子来我这里学了...</p>
        <p>&emsp;&emsp;相信从事教育行业的朋友，或多或少遇到过，尤其是K12和早教机构。</p>
        <p>&emsp;&emsp;“你们怎么没效果啊？”</p>
        <p>&emsp;&emsp;“孩子成绩进步怎么不明显啊？”</p>
        <p>&emsp;&emsp;“什么冲刺班！为什么没有考上！”</p>
        <p>&emsp;&emsp;“都学了一个月了，怎么才考80分啊？”</p>
        <p>&emsp;&emsp;“你们为什么前期才1元哦，现在要这么贵咯？”</p>
        <p>&emsp;&emsp;面对这样的质疑，内心除了“无奈”还能说什么呢？</p>
        <p>&emsp;&emsp;我们不能逃避这些问题，而是找出这些问题背后的原因。</p>
        <p>&emsp;&emsp;为什么家长觉得没效果，成绩没提高？是我们机构的问题吗？是老师的问题吗？如果是，那机构自身需要去改进。</p>
        <p>&emsp;&emsp;如果不是，而是家长对“效果”的理解，和我们对“效果”的理解程度不同。比如说：</p>
        <p>&emsp;&emsp;孩子成绩提高了30分，我们都会给予鼓励，觉得孩子很棒了，从原来的不及格变成现在的及格，但是家长却认为“没有达到80分”都是没效果。</p>
        <p>&emsp;&emsp;为了避免这种情况，需要我们提前与家长沟通，怎么沟通呢？</p>
        <p>&emsp;&emsp;1分析学生目前的学生情况</p>
        <p>&emsp;&emsp;孩子目前知识点掌握了多少，如果按照目前的课时与学习进步，可以帮助孩子提升多少，还需要家长怎样配合。如果想让孩子这个学期达到多少分，需要增加多少个课时？如果达不到这个分数，需要跟家长讲清楚，不要事后说不清，硬生生背黑锅，还间接“砸口碑”。</p>
        <p>&emsp;&emsp;2事先做好说明，不要背锅</p>
        <p>&emsp;&emsp;如果课时不够，达不到家长心中的“效果”，你要主动开口跟家长沟通，让家长给学生增加课时。你可以这样说：</p>
        <p>&emsp;&emsp;学管（老师）：XX妈妈，你好，是这样的，前两次课，我们给孩子做了测评，观察孩子的学习情况，学习习惯，我觉得有一个很重要的信息需要跟您反馈。</p>
        <p>&emsp;&emsp;家长：是什么情况呢？老师</p>
        <p>&emsp;&emsp;学管（老师）：通过测评和最近的观察，在数学这一科，本学期一共有9个知识点需要掌握，但是孩子四年级的课程落下了5个知识点，我们说学习，是一个连贯的动作，如果前面的没有学好，后面的根本听不懂，这就是为什么有些孩子上课再认真也听不懂的原因，所以我们会针对这14个知识点，给孩子补课，但是因为孩子来我们这边上课的课时是一周一次，这就导致孩子在这一个学期里无法完全掌握14个知识点。</p>
        <p>&emsp;&emsp;家长：那怎么办呢？</p>
        <p>&emsp;&emsp;学管（老师）：每一位家长都希望孩子能快乐的成长，开心的学习知识，提高成绩，我们也秉承这样的理念，帮助孩子提高成绩。我的建议是给每周给孩子增加一个课时，每周一至周五晚上，抽一个时间段出来，这样这学期的压力会比较小，知识点能更加巩固。</p>
        <p>&emsp;&emsp;这样说会出现两种情况，一种是家长同意，一种是家长不同意。</p>
        <p>&emsp;&emsp;家长同意就好办了，那家长不同意，你就必须把责任划分清楚了，不是机构不想帮助孩子提高成绩，也不是没效果。</p>
        <p>&emsp;&emsp;学管（老师）：您选择我们学校，一定是认可我们的，我们老师也一定会全力以赴帮助孩子，但是因为孩子需要学习的知识点比较多，课时也排的满满当当。学习是一个过程，提高成绩也是一个过程，换做任何一家学校，任何一个老师，如果孩子这14个知识点没有完全吃透，期末的学习成绩很难有一个突破，可能是缓慢进步，先将原来落下的知识点补上。这个，我需要跟您沟通好。</p>
        <p>&emsp;&emsp;3做好续班准备</p>
        <p>&emsp;&emsp;家长不满意，没有达到他们想要的“效果”他们还会续班吗？</p>
        <p>&emsp;&emsp;那要看你服务是否到位。你是否有主动与家长联系，跟家长沟通孩子最近的情况，学习情况，没有达到“效果”不要紧，因为你事先已经说明了情况。</p>
        <p>&emsp;&emsp;这个时候，你可以给家长提前下一个概念：寒假班。寒假班是一个很好的过度阶段，上学期的课程与下学期衔接的时间段。</p>        
        `

    },
    {
        id: 6,
        class: 'inf2',
        src: './imgs/id6.png',
        title: '决定孩子一生的不是高考，而是四五年级！家长现在看还来得及！',
        time: '2020年07月09日 | 来源：朗读君',
        synopsis: '我们都知道，高考是关系到孩子命运走向的关键节点。但你知道吗？早在孩子四五年级时..',
        content: `
        <p>&emsp;&emsp;我们都知道，高考是关系到孩子命运走向的关键节点。</p>
        <p>&emsp;&emsp;但你知道吗？早在孩子四五年级时，其实就已经默默地决定好孩子高考成绩的高低，甚至是将来的人生。</p>
        <p>&emsp;&emsp;曾经有专家跟踪研究了近千位学生（从一年级直到高考）得出这样一个结论：<b>高考成绩与学生四五年级的成绩是成正比的。</b>因为在孩子四五年级的时候，许多品质和习惯早已定好了型。</p>
        <p>&emsp;&emsp;<b>一、四五年级是孩子厌学情绪的高发期</b></p>
        <p>&emsp;&emsp;四五年级还是厌学情绪的高发期，讨厌学习、讨厌写作业、甚至讨厌父母喋喋不休的“好好学习”。</p>
        <p>&emsp;&emsp;孩子形成厌学心理的主要原因是孩子开始独立思考为什么我要学习，而父母的唠叨和逼迫会给孩子传递出“你必须为父母而学习”的错误信息，孩子由此产生厌学的情绪。</p>
        <p>&emsp;&emsp;另外，四五年级的课程学习难度加大，孩子感到力不从心，也会产生厌学的心理。</p>
        <p>&emsp;&emsp;1、让孩子想清楚到底为何而学？</p>
        <p>&emsp;&emsp;在教育中很忌讳的一点就是对孩子进行“道德绑架”：我们辛辛苦苦地培养你，你必须好好学习来回报我们。</p>
        <p>&emsp;&emsp;这样的教育是不对的！</p>
        <p>&emsp;&emsp;请让孩子明确地意识到“学习是自己的事”，你从来都不需要为了父母而努力，而是应该为了自己的将来而努力。</p>
        <p>&emsp;&emsp;有时候也不用紧紧地逼着孩子去认真学习，四五年级的孩子已经有了自己独立思考的能力，给他们一点时间让他们想清楚到底为何而学，这远比在他们耳边喋喋不休有用得多。</p>
        <p>&emsp;&emsp;2、淡化家庭环境中成绩和分数的存在感</p>
        <p>&emsp;&emsp;你是怎么看待孩子的分数的呢？如果这次考好了，你想要什么妈妈就满足你；这次怎么只考了这么点分，你还好意思跟我提要求？越来越多的家长时时刻刻将分数挂在嘴边，这令孩子感受到压力倍增。有些孩子在压力下变得蛮狠不讲理，而有些孩子则变得越来越自卑。</p>
        <p>&emsp;&emsp;无论是哪种转变，对于孩子来说都是不良的影响。四五年级的孩子哪会不懂得分数和成绩的重要性？如果家长再对他们苛责，无疑是雪上加霜。</p>
        <p>&emsp;&emsp;用平常心来看待每一次的成绩，才是我们必须学会、也是必须教给孩子的。</p>
        <p>&emsp;&emsp;3、别带“有色眼镜”看孩子</p>
        <p>&emsp;&emsp;四五年级的孩子自尊心是比较强烈的，当他在生活或学习中显露出自己的缺点时，请不要以偏概全，用“有色眼镜”来看待孩子。</p>
        <p>&emsp;&emsp;同时，当孩子拥有了某项出色的优点时，也别完全无视孩子自身存在的缺点，将孩子捧得高高在上。捧得越高，摔得越惨这个道理，相信我们都懂。</p>
        <p>&emsp;&emsp;常常戴着“有色眼镜”来看待孩子，误解孩子一无是处，高看孩子完美无缺，这都会滋生孩子厌学的心理。</p>
        <p>&emsp;&emsp;<b>二、四五年级是孩子学习成绩的定型期</b></p>
        <p>&emsp;&emsp;多年的调查发现，四五年级是孩子学习成绩的定型期。</p>
        <p>&emsp;&emsp;那些成绩好的孩子，大多数会一直保持好成绩；而那些成绩中下的孩子，很难有重大的突破。</p>
        <p>&emsp;&emsp;那是因为，成绩好的孩子对学习这件事有了信心，因此会沉浸于学习的乐趣中，好上加好；而那些成绩较差的孩子则体会不到学习的成就感，因此失去了学习的积极性。失去学习的动力，在初高中的学习中，就会越学越没信心，越学越自暴自弃。</p>
        <p>&emsp;&emsp;由此可见，在四五年级能够取得一个不错的成绩，会让孩子的成绩慢慢定型，从而影响孩子一辈子的学习兴趣和学习信心！</p>
        <p>&emsp;&emsp;1、做好对孩子的赏识教育</p>
        <p>&emsp;&emsp;孩子信心的主要来源还是父母的赏识和鼓励。</p>
        <p>&emsp;&emsp;有这样一个现象：家长说孩子聪明，那孩子就会聪明；而家长说孩子笨，孩子就真的会变笨。</p>
        <p>&emsp;&emsp;尤其是有些家长在面对别人的夸奖时以表客套，爱说“哪有，我家孩子这里不行那里不行”。孩子听得多了，就会真以为这是家长对自己的评价，在被迫的暗示下，慢慢地就真的不行了。</p>
        <p>&emsp;&emsp;我们要做的是给到孩子赏识教育，但请不要夸奖孩子有多聪明，而是夸奖孩子有多努力。</p>
        <p>&emsp;&emsp;2、停止无止境的“陪读”</p>
        <p>&emsp;&emsp;在孩子还小的时候，辅导孩子做作业、为孩子检查作业这样的陪读行为，是有助于他们养成学习的习惯。但当孩子上了四五年级后，陪读却是毁灭孩子学习兴趣的“杀手”！</p>
        <p>&emsp;&emsp;孩子们会想：反正有爸妈帮我检查作业，那我随便写写就好了，他们等会儿会提醒我订正。长此以往，孩子不仅会越来越粗心马虎，甚至连独立思考的能力都会逐渐变弱。</p>
        <p>&emsp;&emsp;而没有独立思考能力的孩子，注定在初高中不可能成为班级的尖子生。常犯粗心马虎错误的孩子，甚至连班级的中上水平都很难达到。</p>
        <p>&emsp;&emsp;3、家长用好暗示教育法</p>
        <p>&emsp;&emsp;教育家苏霍姆林斯基说：任何一种教育现象，孩子在其中越少感觉到教育者的意图，他的教育效果越大。</p>
        <p>&emsp;&emsp;在教育四五年级的孩子时，明面上的教育他很可能不服管教，这时候可以使用“暗示教育法”。</p>
        <p>&emsp;&emsp;当孩子解开了一道难题，你不必对他夸赞有加，会心一笑就是对他最好的激励，这是表情暗示，当孩子深夜10点还在看电视，你不必对他大发雷霆，走到房间将他的被子铺开，提醒孩子该睡觉了，这是动作暗示，当孩子某天突然开始追星，你不必没收他买的所有周边，在日常生活中常常提到优秀的名人榜样，潜移默化地影响孩子的“星取向”，这是情境暗示。</p>
        <p>&emsp;&emsp;暗示教育能够使教育这件事变得不那么直白，更能让孩子感受到和父母相处的平等和尊重，从而以更加愉悦的心情参与到学习中。</p>
        <p>&emsp;&emsp;<b>三、四五年级是孩子叛逆情绪的萌发期</b></p>
        <p>&emsp;&emsp;我们都知道，孩子的叛逆期分为三个，而最狠的那个青春叛逆期，有些孩子从10岁就开始有矛头了。</p>
        <p>&emsp;&emsp;而10岁，恰好是孩子四五年级的时候。他们的自我意识逐渐崛起，他们总是固执己见，他们总是强烈地需要父母的尊重，他们需要父母将他们当成“大人”来看。</p>
        <p>&emsp;&emsp;然而大多数的孩子在这个时期都得不到父母的尊重和理解，就会故意和你作对，你说往东他偏跑西边。</p>
        <p>&emsp;&emsp;不知道你们有没有发现，越来越多由于青春叛逆而做错事的孩子，都是处于刚刚开始有些叛逆的10岁、11岁孩子。</p>
        <p>&emsp;&emsp;四五年级的孩子更像是在预备爆发叛逆的时期，如果家长在叛逆的萌发期就做到良好的引导，那么等孩子真正的青春叛逆期到来，就会轻松很多。</p>
        <p>&emsp;&emsp;就算阻止不了身体上荷尔蒙的大量分泌，但至少能阻止他们心理的叛逆，做到 “通情达理”。</p>
        <p>&emsp;&emsp;1、找准孩子叛逆情绪突发的原因</p>
        <p>&emsp;&emsp;四五年级的孩子是一定会抱怨父母“好烦”的，我们应该对症下药，搞清楚孩子“烦”和“叛逆”的真正原因。</p>
        <p>&emsp;&emsp;不知道你们有没有发现，从小就和爷爷奶奶一起长大的孩子，更愿意向他们说出自己的心里话。</p>
        <p>&emsp;&emsp;其实，他们所谓的“叛逆”都是一些小事，只要我们给到了理解和尊重，这样的叛逆情绪就会消失了。</p>
        <p>&emsp;&emsp;有时候不妨多和家里的老人沟通，你就会懂得这些看似“叛逆”的孩子到底在想些什么。</p>
        <p>&emsp;&emsp;2、给孩子时间和空间发泄自己的情绪</p>
        <p>&emsp;&emsp;孩子上了四年级以后，他的交往重心已经逐渐从家庭转为学校了，同学之间的关系会成为影响孩子心情的重要因素。</p>
        <p>&emsp;&emsp;如果在学校遇到了什么不顺心的事，我们应该做到倾听，甚至是给予他们一定的时间和空间来发泄这份情绪。</p>
        <p>&emsp;&emsp;尤其是当孩子在饭桌上向我们倾诉自己在学校的烦恼时，千万别打断他的吐槽，而是换位思考用同理心去理解他的心情。</p>
        <p>&emsp;&emsp;当然，发泄情绪的方式有很多，夜跑、走运动、甚至是在家里准备一个沙袋都是不错的方法。最重要的是我们一定要理解孩子的情绪，允许孩子自由地表达他的不满或是软弱。</p>
        <p>&emsp;&emsp;3、让孩子学会控制情绪</p>
        <p>&emsp;&emsp;四五年级的孩子对于是非和爱好都有了自己的分辨能力，但他们的交流和沟通方式有限，这也是促使他们情绪叛逆的原因之一。</p>
        <p>&emsp;&emsp;让孩子学会控制情绪的方法其实很简单。有了负面情绪先深呼吸、让自己安静一会儿自我冷静，之后向父母倾诉，告诉他们自己情绪变化的原因。</p>
        <p>&emsp;&emsp;在家庭中做好约定，每个人都必须执行。不发脾气不大吵大闹，是对家人的尊敬，也是对自己的尊敬。</p>
        <p>&emsp;&emsp;<b>四、四五年级是孩子学习习惯的黄金期</b></p>
        <p>&emsp;&emsp;曾经有一位研究行为学的专家做了一项小学生学习习惯的调查，并得出这样一个结论：孩子习惯培养的关键期是在小学的中低年级，而四或五年级是一个“分水岭”。</p>
        <p>&emsp;&emsp;在四五年级之前，养成良好的学习习惯，这些好习惯会伴随着孩子的一生；而在四五年级之后，想要改掉恶习，是一件非常困难的事，因为孩子的意志力尚处于不稳定的时期。</p>
        <p>&emsp;&emsp;1、用加法培养好习惯，用减法克服坏习惯</p>
        <p>&emsp;&emsp;中国青少年研究中心副主任孙云晓指出：培养好习惯用加法，克服坏习惯用减法。</p>
        <p>&emsp;&emsp;好习惯是一点一滴培养起来的，利用加法原则，每天进步一点，放慢孩子养成习惯的脚步，这样才能形成稳定的好习惯。</p>
        <p>&emsp;&emsp;而坏习惯的克服同样也必须一步一个脚印，逼着孩子在一天之内就改正某个不良的习惯一定是不可能的， 甚至还可能会引发孩子的逆反心理。</p>
        <p>&emsp;&emsp;用减法来克服恶习，能够保护孩子的自尊心，也能让孩子体验到克服恶习的成就感，从而在此基础上做到更进一步。</p>
        <p>&emsp;&emsp;2、家长用权威和毅力从旁协助</p>
        <p>&emsp;&emsp;美国的一项研究发现：养成一个习惯需要21天。但是要纠正孩子的坏习惯，需要花费的时间比21天要更多。</p>
        <p>&emsp;&emsp;如果孩子没办法在克服恶习中做到自律，这就要求家长必须在孩子面前展示出一定的权威，制定出一些“不该做的铁律”。</p>
        <p>&emsp;&emsp;同时还要求父母在协助孩子克服恶习时拥有一定的毅力，面对孩子的软磨硬泡一定要有足够的坚持，不轻易像孩子妥协。</p>
        <p>&emsp;&emsp;<b>五、四五年级是孩子自学能力的养成期</b></p>
        <p>&emsp;&emsp;我们都知道，自学是初高中学习必须学会的一项技能。</p>
        <p>&emsp;&emsp;自学分为两种，一种是超前学习，一种是用自己的速度学习。</p>
        <p>&emsp;&emsp;对于那些本身智商就比较高、学习成绩好的孩子来说，完全可以利用自学进行内容上的超前学习；而对于成绩一般的孩子来说，可以为自己制定最适合的学习速度，就算比老师的教学进度慢上一点也没关系，重点是在于对知识的掌握。</p>
        <p>&emsp;&emsp;在小学阶段，相信大多数孩子都还会觉得自己的学习速度可以比老师讲课更快一些，那么超前的自学能力就能够帮助孩子更好地对知识进行消化。</p>
        <p>&emsp;&emsp;1、利用“示弱”激发孩子内在的成就感</p>
        <p>&emsp;&emsp;我相信大多数的家庭都有着一定的教学素养，无奈并非全都是重点大学毕业，作业辅导到四五年级起就开始逐渐有些力不从心。</p>
        <p>&emsp;&emsp;这时候，是帮助孩子建立起“虽然父母不会，但是我会”的内在自信最佳时期，并让孩子在学习过程中找到一些成就感，孩子就不会畏难，也会更愿意积极地面对挑战。</p>
        <p>&emsp;&emsp;例如当孩子向我们请教题目，恰好我们还能解题时，可以欣喜地告诉孩子“连妈妈都能看懂的题，说明它不难呀！你再想想！”，并给予孩子一点点的提示。</p>
        <p>&emsp;&emsp;通过这样长期的互动，孩子的自学能力是能够被逐渐培养起来的。</p>
        <p>&emsp;&emsp;2、创造有助于培养自学能力的外在环境</p>
        <p>&emsp;&emsp;自学的核心和根基其实是自主阅读，而懂得自主阅读的孩子，自学能力都不会太差。</p>
        <p>&emsp;&emsp;这就回到了如何让孩子爱上阅读的问题上。其实几乎所有的孩子都是天生热爱阅读的，只不过家长认为“这本书不适合他、那本书太幼稚”，一次次地浇灭了孩子爱阅读的心。</p>
        <p>&emsp;&emsp;我的方法是一套一套地给孩子买适合年龄阅读的书籍，有些书孩子不爱看，但总会有那么几套他喜欢。哪怕只爱看一套，这都不算是浪费。</p>
        <p>&emsp;&emsp;另外，也别逼着孩子一周内必须看完几本书，四年级的孩子早已懂得如何为自己安排阅读，让孩子慢慢地享受在阅读的小世界中，这也是有利于培养他的自学能力。</p>
        <p>&emsp;&emsp;有人说小学最重要的是三年级，因为三年级是学习的过渡期。</p>
        <p>&emsp;&emsp;但请别忽视了四五年级，因为一旦习惯和方法在此节点定型，孩子将来的路就会好走很多。</p>
        `
    },
    {
        id: 7,
        class: 'inf2',
        src: './imgs/id7.png',
        title: '如何跟"叛逆期"的初中生拉近彼此亲子关系？一定要看哦！',
        time: '2016年10月25日 | 来源：小马',
        synopsis: '为什么孩子到了初一、初二，到了十三四岁，就变得和以前不一样了?',
        content: `
        <p>&emsp;&emsp;为什么孩子到了初一、初二，到了十三四岁，就变得和以前不一样了?以前的乖乖仔和乖乖女仿佛一下换了个人，变成了一个喜欢和父母对着干，脾气古怪又神神秘秘的家伙?其实原因很简单：因为孩子在长大，他们开始寻找独立的自我，按照自己的想法做事。在心理学中，把孩子的这一段成长时期叫做“叛逆期”。</p>
        <p>&emsp;&emsp;在孩子的叛逆期里，很多过去看上去不错的“亲子关系”好像一下子出了问题。为了改变孩子，父母从批评、斥责、吵闹到无可奈何、焦虑不安。<b>其实，正确的做法应该是：父母从改变自身开始，重新建立正面的亲子关系。</b></p>
        <p>&emsp;&emsp;　要建立正面的亲子关系，首先父母要明确，教育的目的是把孩子培养成一个真正的人，而不是满足家长虚荣心的一个物品，或者延续父母意志的复制品;其次要明白培养的唯一方式就是引发孩子自身的成长力，让他有意识地自己去成长，而不是让他为了父母或者别的什么去成长。</p>
        <p>&emsp;&emsp;　在亲子关系的建立中，有“三条高压线”和“两个陷阱”是家长应该特别注意的。“三条高压线”分别是忽略孩子的存在、破坏性地批评和强迫，它们会极大地损害孩子的自尊心、自信心和独立意识，破坏亲子关系。“两个陷阱”是“有条件的爱”和“输不起的心态”。</p>
        <p>&emsp;&emsp;千万不要用物质奖励去激发孩子做某件事的动力，这是交易而不是爱。在这种条件下，你无论做什么，孩子都不会感受到你的爱，他不会感激你，他认为这是有条件的交换。调查数据显示，仍然有23%的家长保有此种心态，他们认为满足了孩子的物质需求，孩子就应该好好学习。</p>
        <p>&emsp;&emsp;“输不起的心态”一个明显的表现就是不信任孩子。想知道孩子的所有事情，甚至希望时刻监视孩子，知道他(她)的一举一动，这会让孩子非常反感，破坏你们之间的信任和关系。现场调查表的统计数据显示，近一半的家长表示关于孩子的任何事情都想知道，这说明，至少近一半的家长都可能陷入了“输不起的心态”这个陷阱中。</p>
        <p>&emsp;&emsp;<b>“八个工具”助你建立正面亲子关系</b></p>
        <p>&emsp;&emsp;教育的目的是培养孩子成为真正的人，具体说起来，就是要培养孩子的六种人格：自尊心、自信心、责任心、进取精神、学习兴趣和好习惯。糜仁海说：“其中，孩子有了前三种人格，就一定不会出问题，会健康地成长，如果他还具备后面的人格，他就能成为一个优秀的人。”</p>
        <p>&emsp;&emsp;要想培养孩子的六种人格，正面的亲子关系至关重要，如何建立正面的亲子关系?糜仁海介绍了“八个工具”：爱、表扬、鼓励、确认、理解、陪伴、制定规则和批评。“只要家长能够用好这些工具，就能够建立良好的亲子关系。”</p>
        <p>&emsp;&emsp;每个父母都会说自己的是爱孩子的，但是孩子是否能感受到你们的爱呢?“做好听、说、看、做这四个方面，运用好‘爱’这个工具，才能让孩子感受到爱。”糜仁海说，“要像听领导说话一样听孩子说话;有话要直接和孩子说，永远不要说伤害孩子自尊心的话，不要人前教子;要充满爱意地看孩子，不盯着孩子的成绩单;为孩子所做的事情要适度恰当，不要过多和过少。”</p>
        <p>&emsp;&emsp;表扬是一个使孩子建立自尊心和自信心的好工具，但是近三分一的家长却认为表扬会让孩子骄傲，“只要表扬的方式得当，就能起到很好的正面作用，包括表扬孩子的优点和即时表扬，具体步骤是：陈述事实，确认值得表扬的原因，表达高兴的心情和期望他(她)继续保持的愿望，最后还要有身体接触，比如拥抱一下孩子、拍拍肩膀和拉起孩子的手等等。”</p>
        <p>&emsp;&emsp;无论在孩子失败还是成功的时候，父母都应该多鼓励孩子，给孩子重新再来的勇气和再接再厉的信心。如果父母希望孩子怎么做或者具备什么品质，那么当发现孩子某次这样做了，父母就要大声地说出来加以确认，这会让孩子记忆深刻，几次之后，孩子就会形成好的习惯。父母要多和孩子轻松地交流，了解孩子的想法以及做某件事情的原因，真正地去理解孩子。父母要尽可能和孩子呆在一起，只有在一起，父母才能知道孩子说了什么话、做了什么事、怎样做的，才能和他们交流，让彼此更多了解和信任。制定规则时一定要和孩子商量，只有孩子自己同意的规则，他才能遵守，才有用。发现孩子犯错后给予批评时，应该就事论事，陈述事实并指出后果，注意一定要保护孩子的自尊心，并表达正面的希望。</p>
        <p>&emsp;&emsp;<b>只盯成绩单会破坏亲子关系</b></p>
        <p>&emsp;&emsp;家长不要只盯着孩子的成绩单。“如果你只盯着成绩单，就会忽略孩子的学习状态和心理成长，这对孩子的成长非常不利，也会破坏你与孩子间的亲子关系。”从调查数据看，超过三分一的家长表示，自己的情绪跟着孩子的成绩走。</p>
        <p>&emsp;&emsp;“我常常听许多家长抱怨，‘我的孩子数学不好’、‘他英语不行’等等，这就是家长盯着成绩在给孩子‘定性’。”专家说：“这种定性对孩子会形成负面的心理暗示，那就是‘我学不好数学了’、‘我没语言天分，学不了英语’，这会限制了孩子的进步。”她认为，家长应该从正面鼓励孩子，要看到孩子在暂时学得不太好的科目上拥有更大的进步空间和潜力。“我的孩子以前偏科，文科成绩不太好，作文还老跑题，但我从来不说他语文不行，我总是告诉他，‘你的语文有很大的潜力’。后来，在老师的鼓励和帮助下，他的作文不跑题了，中考还考了个靓分。”        </p>
        <p>&emsp;&emsp;一旦孩子有了某种与“成绩提高”无关的兴趣，大多数家长的第一反应就是马上加以禁止，“这种做法有可能把孩子推到你的对立面，”解素蔚说，“兴趣是最好的老师，它促使孩子自己去钻研，家长应该尊重孩子的兴趣并给予正确的引导。比如，孩子喜欢阅读、爱看杂书，家长就应该保护他的阅读兴趣，尤其是在寒暑假，要支持、鼓励孩子多看各类书籍。”</p>
        `
    },
    {
        id: 8,
        class: 'inf3',
        src: './imgs/id8.jpeg',
        title: '俞敏洪、张邦鑫深入对话：校外培训机构如何解决教育不均衡？',
        time: '2021年04月13日 | 来源：芥末堆看教育',
        synopsis: '“教育不均衡”现象一直是我们国家关注的重点。作为“教育不均衡”现象中的关键部分...',
        content: 
            `
            <p>&emsp;&emsp;“教育不均衡”现象一直是我们国家关注的重点。作为“教育不均衡”现象中的关键部分，“城乡教育不均衡”表现得尤为明显。近年来，随着国家乡村振兴战略的推进、教育振兴计划的落实，以及互联网技术的发展，“城乡教育不均衡”不仅得到国家层面的改善支持，也日益成为社会层面、教育企业家们的关注重点和行动着力点。</p>     
            <p>&emsp;&emsp;近期，在一次公开活动中，新东方教育科技集团创始人、董事长俞敏洪，好未来教育集团创始人、CEO张邦鑫同台对话，围绕“乡村教育的难点和未来”“城市教育资源不均衡现状”“培训机构如何赋能乡村教育”等内容进行了深入探讨。</p>
            <p>&emsp;&emsp;俞敏洪表示，培训机构中确实存在一些不规范现象，但值得肯定的是，培训机构尤其是相对来说比较具有一定规模的，在科技与教育结合的投入上，是走在公立教育前面的。假以时日，培训机构研究出来的教育和科技结合的产品和内容，一定能大量赋能中国的乡村教育，基本没有成本的问题，就是运营。</p>
            <p>&emsp;&emsp;张邦鑫认为，未来，在“教”上，技术、内容、数据会使城市与乡村的差距拉平或者接近。乡村教育和城市教育的差距会体现在“育”上，而这方面就需要培训机构更多地给乡村老师帮助。</p>
            <p>&emsp;&emsp;以下是对谈实录，略有删减：</p>
            <p>&emsp;&emsp;<b>乡村教育的难点</b></p>
            <p>&emsp;&emsp;张邦鑫：未来乡村教育更大的难度就是它的规模，其实它的规模是很不经济的。因为按照社会发展的趋势，城市人口会持续增加，国家也会推进城镇化进程。</p>
            <p>&emsp;&emsp;清明节我回了一趟老家，我看乡村的年轻人越来越少，中小学生越来越多往城里和大城市去，我有一点担心乡村学校越来越难招到学生，学生越来越少，城市里一个老师能教二三十个学生，在乡村很多地方一个年级、一个班就几个人，都开不成班，这会使得学生情况越来越难。很多老师都是年轻人，他们要追求自己的发展，在这样一个地方自己的成长空间也会受到影响，这是我看到的还比较严峻的问题。</p>
            <p>&emsp;&emsp;中国其实比西方国家有一个非常大的优势，一个城市的人口集中会使得很多社会效率极大提高，很多模式可以形成，从而使得社会数字化进程、社会效率极大提高，在移动互联网时代，经济的增速跟人口的平方成正比。但是乡村教育是很麻烦的，因为人口少了之后使得很多支持它的模式是效率极低的，我们要跟这个方向做斗争，要在这个地方花很多的精力和投入，这个事情我认为是情系远山包括乡村教育、乡村振兴一个需要克服的障碍。</p>
            <p>&emsp;&emsp;俞敏洪：中国社会还是现在变动性的社会，到最后一定是农村人口越来越少、越来越老龄化，只有老人留在农村不出来，乡村的空心化也会导致乡村教育的空心化，未来走向镇及镇以上的教育就变成不可避免的状态，乡村教育会有很大的变化。</p> 
            <p>&emsp;&emsp;这是渐进发生的，不是一天两天，但是是必然会发生的事情。除了极少数好的乡村小学以外，大部分乡村小学在快速减少，中国实现城市到乡村的完整平衡这个需要很多年，但是这个过程中对乡村教育的挑战非常大。</p> 
            <p>&emsp;&emsp;中国还有另外一个问题，中国的流动儿童特别多，父母到外地打工，孩子跟着去，但是这些孩子跟着父母去的时候，在当地接受不了最好的教育，最好的教育轮不到这些孩子，有的上不了学，上学也是非常一般的学校或者借读的方式，归根到底还是乡村教育的问题，因为他们的父母都是农村来的.</p> 
            <p>&emsp;&emsp;除此以外，还有两个大的问题，一是城乡教育资源不均衡，城市教育资源太丰富了，如果这样乡村教育永远没有机会，我们要给乡村教育机会。</p> 
            <p>&emsp;&emsp;<b>二是在城市里面的教育资源的差距</b>，以北京一个海淀区为例，海淀区最好的小学和一般的小学之间的差距是无比巨大的，大家都不惜一切手段往里进，有些小学还故意增加家长的焦虑，一般的小学家长就不进了，这是什么原因呢？是资源不均衡。国家要研究的不仅仅是培训机构的规范，也要研究资源不均衡怎么打破，现在用的方法就是机器摇号、不许考试，这个东西没有百分之百做到位，历史上已经形成了很高的地位，依然有学区房的存在。</p> 
            <p>&emsp;&emsp;我觉得中国最需要解决的问题就是公立教育资源怎么均衡的问题，现在没有做到，反而使教育资源不均衡愈演愈烈。一个城市里面的教育资源不均衡的问题，我在两会上提出比较极端的想法，公立学校的校长、老师每三年抽签选学校，抽到哪个学校就是哪个学校，这样老师的资源就平均分配了，这样家长就不会争着去进那个学校了。</p> 
            <p>&emsp;&emsp;<b>技术能否给乡村教育带来改变？</b></p> 
            <p>&emsp;&emsp;张邦鑫：技术的发展有助于拉平城乡差距，实际上在中小学领域，像双师和AI课会越来越成熟，技术也越来越成熟。未来很有可能是人类智慧与人工智能的结合，人工智能本质是机器智能，应该是机器智能和人类智慧的结合。所谓机器智能就是学习应该大概率可以通过“AI+数据”做到千人千面地触达和交互，我觉得这件事情规模化就是接下来短则一两年，长则两三年的事情，很难超过三五年。对于教育“教”的内容，做到基于个人的大规模、高品质甚至个性化，所以在“教”上我们建成“AI+”；对于“育”回到以人为中心，机器可以起到辅助作用，所以就是“+AI”。</p> 
            <p>&emsp;&emsp;这件事情的发生容易在在线的培训机构产生，因为它的成本极低，容易迅速地通过杠杆下沉到乡村，从而在知识传授的问题上是有机会迅速拉平城乡差距的。这件事情能够发生需要大量资源投入，需要更多的有识之士参与进来，促使这件事情发生。如果这件事情得以实现，那么城乡的教育差别主要体现在育人上，同样在育人这件事情，城市里的老师和乡村的老师，大家看看怎么能够再进一步把这个逐步拉平。</p> 
            <p>&emsp;&emsp;教育企业参与进来会节省成本、提供好的内容，并持续吸引优秀的头部科技公司进来，用产业最先进生产力去为乡村教育赋能。今天有可能新东方或者好未来我们这一代机构，可能过些年会有新的公司出来，他们的研发、技术、水平、理念有可能比我们先进，但是我们也希望他们能积极的加入进来一起，企业有的时候有时代性和价值网络，但是一个产业不会，它是生生不息的，这种生生不息使得我们这种所谓的在商业上创新，能够源源不断的赋能和帮助到目标对象。这件事情的价值其实是大于某一个企业或者几个企业，持续去帮助他（乡村学校）。</p> 
            <p>&emsp;&emsp;<b>俞敏洪：培训机构确实有很多事情值得反思，确实有很多不规范的事情，但是培训机构有一点特别值得肯定，尤其相对来说比较规模的培训机构，在科技与教育结合的投入，以及对教育的研究上，在这点上中国的培训机构远远走在公立教育的前面。</b></p> 
            <p>&emsp;&emsp;因为从机制上就是这样的，有时候一个中学、一个小学，包括教育部、教育厅、教育局，他们不可能成立一个专门的团队，一年投入10几亿甚至几十亿进行教育、科技结合的研究，但是培训机构会去做，因为他想寻求一种更加有效的教孩子的方法和体系，因为这个方法和体系对于机构未来的发展是有直接关系的。从这个意义来说，培训机构有这样的动力去投入。</p> 
            <p>&emsp;&emsp;<b>人工智能、大数据如何和教育内容、教育方法、教育手段、教育平台、工具等结合，这些不仅能应用到培训机构自身，而且可以大面积应用到孩子身上，尤其是农村孩子。所以，这点培训机构真的很值得肯定，假以时日，培训机构研究出来的教育和科技结合的产品和内容，一定能大量赋能中国的乡村教育，基本没有成本的问题，就是运营。</b></p> 
            <p>&emsp;&emsp;对于乡村教育，未来科技能在大面积的解决“教”方面的问题，一下子就把乡村孩子学知识的平台和城市孩子完全等同了。就剩下“育”的问题了，“育”的问题相对就是老师的问题，对老师培训这件事情也不是很难，可以把城乡老师合起来培训，也可以让城市老师从乡村老师身上学到很多东西，乡村老师也可以从城市老师那里学到很多东西。</p> 
            <p>&emsp;&emsp; <b>乡村教育的未来在哪里？</b></p> 
            <p>&emsp;&emsp; 张邦鑫：畅想未来，我会觉得技术、内容、数据首先会把“教”这件事情拉平或者接近，我认为仍然有差距，比如时效性不一定完全能拉平，但是不会像今天或者像过去那样水平差距会很大，这个我觉得会拉平，这种差距会体现在人的素养上。</p></p> 
            <p>&emsp;&emsp;我有时候经常在想、在反思或者我在看今天中国的教育，我们在评估经常会说芬兰的教育好，美国的有些教育理念比我们先进，好在什么地方呢？我觉得有很多历史因素，比如说经济阶段、生存压力、师生比，这都是历史因素。</p> 
            <p>&emsp;&emsp;还有一些因素是什么呢？比如我们今天的教育创新并不够，但其实有些压力是什么呢？我们这代人，我们接受的教育其实算不上启发式教育，面向创新、面向未来的教育，我们如何教给孩子这些东西呢？我们要硬生生地变换一种方式教孩子，没有这种本能，这是我们今天教育的困难，我认为这些地方会跟国际上领先教育有差距，所以我们自己被培养的想象力和创造力还需要更多的提升。</p> 
            <p>&emsp;&emsp;<b>面向未来，我会认为在乡村教育和城市教育的差距也会体现在育人方面，乡村的老师他们自己接受教育的时候，这方面可能本身有一定的差距和缺失，而这就需要我们更多给乡村老师这方面的知识和帮助。</b></p> 
            <p>&emsp;&emsp;俞敏洪：畅想乡村教育的未来，如果说得不切实际一点，如果有一天中国的名牌大学，比如北大、清华，有一半孩子是来自乡村的孩子，我觉得这就是乡村教育真正的成功。（目前）中国的名牌大学可能乡村孩子只占到10%，不到20%，那意味着乡村教育没有真正达到均衡教育的状态。</p> 
            <p>&emsp;&emsp;另外，<b>考评机制的转变也很重要</b>，比如高考中出人工智能、大数据、区块链的问题，乡村孩子都没听说过，这显然不公平了。一定要充分考虑到乡村孩子对于这样题目的适应性，以及考评的改变，如果考评机制不公平也不行。</p> 
            <p>&emsp;&emsp;<b>培训机构如何做教育？</b></p> 
            <p>&emsp;&emsp;张邦鑫：课外辅导机构做得也是一种教育，称之为“影子教育”，体制内的教育和体制外的培训都是解决学生的学习问题，学习和教育不是一个概念，教育是很严肃的、是自上而下的社会、政府对个体的要求，所以我们有义务教育接受教育。学习是自下而上的，一个个体活到老、学到老，是个体对求知求真的追求。</p> 
            <p>&emsp;&emsp;我们作为课外辅导机构对教育的贡献，其实不是作用在教育上而是作用在个体学习的注意上，包括我们的内容研发、技术研发投入，其实是帮助和赋能每个个体具备更强大的学习能力，提高他的学习效率和效果。</p> 
            <p>&emsp;&emsp;当课外的机构、教育科技公司着眼于这个点的时候，我认为这件事情脱离教育来看，本身是对于社会的一种积极正向的贡献，就是帮助人提高他的学习效果和学习效率，不管是在培训上还是在教育上都是有益的，学习是每个人从呱呱坠地到离开这个世界，这一辈子都需要的一种能力，我们在这方面去投入，本身是非常有价值的事情。</p>        
            `
    }
]